[
  {
    "age": 2012,
    "id": "1",
    "imageUrl": "img/tvs/LG24LF450U.0.jpg",
    "name": "LG 24LF450U",
    "guarantee": "1 год",
    "country": "Россия",
    "screenDiagonal": "40'(101.6 см)",
    "screenResolution": "3840х2160 Пикс (Ultra HD)",
    "description": "HD разрешение телевизора LG 24LF450U дает возможность насладиться четким и ярким изображением при просмотре любого контента. Встроенные стерео динамики максимально реалистично передают насыщенное объемное звучание тонких звуковых оттенков в ТВ программах, фильмах и играх. Со встроенным медиаплеером можно просматривать разнообразный HD контент напрямую с USB носителя или внешнего жесткого диска. По сравнению с обычными ЖК панелями, LED подсветка обеспечивает более живое, насыщенное изображение и высокую динамическую контрастность."
  },
  {
    "age": 2016,
    "id": "2",
    "imageUrl": "img/tvs/UE40J6330AU.0.jpg",
    "name": "Samsung UE40J6330AU",
    "guarantee": "1 год",
    "country": "Россия",
    "screenDiagonal": "78'(198.1 см)",
    "screenResolution": "3840х2160 Пикс (Ultra HD)",
    "description": "Благодаря двукратному увеличению разрешения по сравнению с разрешением обычных HD-телевизоров, ваш Full HD телевизор позволит испытать новые ощущения от погружения в мир виртуальной реальности и ощутить себя участником событий, происходящих на экране."
  },
  {
    "age": 2015,
    "id": "3",
    "imageUrl": "img/tvs/LC32T871WL.0.jpg",
    "name": "Supra STV-LC32T871WL",
    "guarantee": "1 год",
    "country": "Россия",
    "screenDiagonal": "75'(190 см)",
    "screenResolution": "3840х2160 Пикс (Ultra HD)",
    "description": "Телевизор Supra STV-LC32T871WL с экраном, диагональ которого составляет 32 дюйма, - хороший выбор для гостиной или спальни. Он легко устанавливается на подставку или вешается на стену с помощью специального крепления. Телевизор оснащён как аналоговым, так и цифровым тюнером и может принимать передачи цифрового ТВ."
  },
  {
    "age": 2016,
    "id": "4",
    "imageUrl": "img/tvs/KDL32R503C.0.jpg",
    "name": "Sony KDL32R503C",
    "guarantee": "1 год",
    "country": "Россия",
    "screenDiagonal": "55'(139.6 см)",
    "screenResolution": "3840х2160 Пикс (Ultra HD)",
    "description": "Телевизор Sony KDL32R503C поддерживает технологию Smart TV. Он может подключаться к интернету самостоятельно, без применения компьютера. Благодаря этому пользователю становится доступен любой онлайн-контент, в том числе расположенный в виртуальных кинозалах и в облачных хранилищах."
  }
]